<?php
/**
 * 公司信息介绍
 * User: czy
 * Date: 2018/7/26
 * Time: 下午2:37
 */
return [
    'phone' => '02135091225',
    'top_img' => [
        'https://touchworld.oss-cn-shanghai.aliyuncs.com/MiniProgram/About/2a4f80e966afd1b523b1f0dc3adbf717.jpg',
        'https://touchworld.oss-cn-shanghai.aliyuncs.com/MiniProgram/About/b1d8c49809a59dbb69edf27622757d31.jpg'],

    'intro' => '**上海触界数码科技有限公司:**

致力于提供最具创新的多媒体展示效果和最独特的创意设计，针对新品上市会、展览会、城市馆、规划馆、广告策划等使用全息成像，互动球幕、360全息、雾幕投影，环幕电影，电子签到和多点触摸技术来实现最震撼、炫目的效果。

同时专业承接各种三维动画、Flash动画制作，可根据客户需要提供不同的解决方案；我们拥有同济大学最专业的研发队伍，致力于提供国内最先进的技术，我们已经为很多知名品牌提供了优质服务；本公司的理念是尊重客户，理解客户，持续提供超越客户期望的产品与服务，做客户们永远的合作伙伴。

**上海总部：**

- 电话：+021 35091225
- 传真：+021 35090001
- 热线：18917292695  / 13331891225     
- QQ：  407688499  / 1793901862 

- 地址：上海市闵行区七莘路1855号（丽婴房大楼）1101室

**深圳分公司：**

- 电话 ：13560482710（微信同号）
- 地址 ：深圳市南山区东方科技大厦2116
- QQ  ： 413784910'
];
